Repository: OddOmens/Breatheful-Archived
Catalog: Breatheful/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, ja, pt_pt, zh_hans

# mode_standard_name
source: Standard
es: Estándar
hi: मानक
ja: 標準
pt_pt: Padrão
zh_hans: 标准

source: System
es: Sistema
fr: Système
hi: प्रणाली
ja: システム
pt_pt: Sistema
zh_hans: 系统

# track_meditation_name
source: Meditation
es: Meditación
fr: Méditation
hi: ध्यान
ja: 瞑想
pt_pt: Meditação
zh_hans: 冥想

# track_sprinkler_name
source: Sprinkler
es: Aspersor
fr: Arroseur
hi: बुझानेवाला
ja: スプリンクラー
pt_pt: Aspersor
zh_hans: 洒水器

# track_wind_name
source: Wind
es: Viento
fr: Vent
hi: हवा
ja: 風
pt_pt: Vento
zh_hans: 风

source: Audio
fr: l'audio
hi: ऑडियो
ja: オーディオ
pt_pt: Áudio
zh_hans: 声音的

# mode_zen_name
source: Zen
hi: जेन
ja: 禅
zh_hans: 禅

# track_lofi_name
source: Lofi
hi: लोफी
ja: ロフィ
zh_hans: 低保真
